% rebase('layout.tpl', title=title, year=year)

<h2>{{ title }}.</h2>
<h3>{{ message }}</h3>

<address>
	
	
	<img src="static\images\челси.jpg">
    <p> </p>
	<p class="lead">Челси обыграл Ньюкасл</p>
    <p>
            Чемпионат Англии. «Челси» победил «Ньюкасл», «Арсенал» обыграл «Лестер».
			
			
			В субботних матчах 29-го тура АПЛ «Ливерпуль» на выезде выиграл у «Брайтона» (2:0), «Манчестер Юнайтед» дома был сильнее «Тоттенхэма» (3:2).
В воскресенье «Челси» обыграл «Ньюкасл» (1:0), «Арсенал» победил «Лестер» (2:0).
Тур закроется в понедельник матчем «Кристал Пэлас» – «Манчестер Сити».
        </p>
</address>

<address>
	
	
	<img src="static\images\спартак.jpg">
	<p> </p>
	<p class="lead">Краснодар обыграл Спартак</p>
    <p>
            «Краснодар» дважды обыграл «Спартак» в этом сезоне – по 2:1
			
			
			«Краснодар» выиграл оба матча у «Спартака» в этом сезоне.
			
			Сегодня «быки» в Москве обыграли красно-белых со счетом 2:1 в рамках 21-го тура РПЛ, а 20 ноября 2021 года – дома с тем же счетом в 15-м туре.
«Краснодар» занимает 5-е место в таблице Премьер-лиги, «Спартак» – 9-е.


			
        </p>
</address>



<address>
    <strong>Support:</strong>   <a href="mailto:Support@example.com">fastback9a@gmail.com</a><br />
    <strong>Marketing:</strong> <a href="mailto:Marketing@example.com">velnik2003@gmail.com</a>
</address>
